Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/legemiddelverket.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Metodevarsling skal sikre at nye og viktige metoder for
nn: Metodevarsling skal sikre at nye og viktige metodar for

source: For mer informasjon om
nn: For meir informasjon om

source: Noen personer, særlig barn, kan ha covid-19 uten å utvikle symptomer, men de fleste syke får milde luftveissymptomer som går over uten behov for behandling i løpet av en til to uker.
nn: Nokre personar, særleg barn og yngre vaksne, kan ha covid-19 utan å utvikle symptom, men dei fleste sjuke får milde luftvegsymptom som går over utan behov for behandling i løpet av ein til to veker.

source: vil ikke medføre
nn: vil ikkje medføre

source: identifikasjon av metoder, produksjon av metodevarsler og hvordan disse brukes, s
nn: identifikasjon av metodar, produksjon av metodevarsel og korleis desse blir brukt, s

source: om metoden vil medføre bruk av ny diagnostisk metode Kommentar fra FHI:
nn: om metoden vil føre til bruk av ny diagnostisk metode Kommentar frå FHI:

source: Dødsfall forekommer blant noen av de som blir alvorlig syke.
nn: Dødsfall førekjem blant nokre av dei som blir alvorleg sjuke.

source: norsk helsetjeneste blir identifisert og prioritert for metodevurdering.
nn: norsk helseteneste blir identifisert og prioritert for metodevurdering.

source: Metodevarsler som skal vurderes på nasjonalt nivå i Bestil erforum RHF til spesialisthelsetjenesten publiseres
nn: Metodevarsel som skal bli vurderte på nasjonalt nivå i Bestillerforum RHF til spesialisthelsetenesta blir publiserte
